export const described = {
    turnoverRatio: '이 지표는 인기도를 측정하는 데 사용됩니다\n일반적으로 이 수치가 높으면 인기과열을 나타내고\n낮으면 인기의 이산을 나타냅니다',
    PER: 'PER는 주가를 주당순이익으로 나눈 것으로\n주가가 주당 순이익의 배율이 얼마인가를 나타내는 지표입니다\n\nPER가 낮을 경우 해당 회사가 거둔 이익에 비해 주가가 낮고\n기업의 가치에 비해 주가가 저평가되어 있다는 의미로 볼 수 있습니다\n\n반대로 PER가 높으면 거둔 이익에 비해 주가가 고평가되었음을 의미합니다',
    PBR: 'PBR는 주가를 주당순자산가치(BPS)로 나눈 시장가치비율입니다\nPBR = 주가 / 주당순자산가치(BPS) = 시가총액 / 순자산\n\nPBR이 낮을수록 기업의 가치에 비해 주가가\n저평가되어 있다는 의미로 볼 수 있습니다\n\n반대로  PBR가 높으면 기업의 가치에 비해 주가가\n고평가되었음을 의미합니다\n\n다만 PBR는 기업의 부채를 반영하지 않습니다\n또한 업황이 절망적이라거나 그 회사의 내부에 문제에 대한 것는\n반영하지 않기때문에 조심해야됩니다',
    EPS: 'EPS는 기업의 순이익(당기순이익)을 유통주식수로 나눈 수치입니다\n1주당 얼마의 이익을 창출하였느냐를 나타내는 지표입니다\n\nEPS라는 지표는 자본규모에 상관없이\n1주당 얼마의 이익을 창출했냐의 지표기에\n기업의 수익성을 비교해보기에 좋은 지표입니다.',
    BPS: 'BPS는 기업의 순자산을 발행 주식수로 나눈 지표입니다\n\n현재 주가가 BPS보다 높으면 고평가\n낮으면 저평가 되었다고 볼 수 있습니다\n\n다만 BPS는 순자산만으로 평가를 하기 때문에\n정부의 규제 및 진흥정책, 투자자들의 수급과 거래량등등\n주가를 결정짓는 다른 요소들을 고려하지 않기 때문에\n다른 여러 지표와 정보를 같이 참고해야됩니다',
    holdingStockPrice: '현재가 x 보유한 주식의 가치를 나타냅니다',
    averageUnitPrice: '보유한 주식의 평균 매수가격입니다',
    averageSellPrice: '총 매도 가격 / 총 매도 수량 입니다',
    numberOfBuy: '매수를 한 횟수입니다',
    numberOfSell: '매도를 한 횟수입니다',
    incomeStatement: '해당 주식에서 얻은 소득입니다\n현재 보유한 주식가치도 포함되어있습니다',
};

export default described;
